tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "coreutils"
brew "gnupg"
brew "node"
brew "nvm"
brew "pinentry-mac"
brew "vim", link: false
brew "ykman"
cask "eloston-chromium"
cask "firefox"
cask "font-fira-code"
cask "hyper"
cask "iterm2"
cask "visual-studio-code"
cask "yubico-authenticator"
cask "yubico-yubikey-manager"
cask "1password"
