tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "verifpal.com/source", "https://github.com/symbolicsoft/verifpal"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "emscripten"
brew "gnupg"
brew "go"
brew "jq"
brew "nvim"
brew "nvm"
brew "pinentry"
brew "ripgrep"
brew "rust-analyzer"
brew "rustup"
brew "tmux"
brew "verifpal.com/source/verifpal"
cask "1password"
cask "basictex"
cask "docker"
cask "font-fira-code-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "iterm2"
cask "mullvad-browser"
cask "nordic-nrf-command-line-tools"
cask "segger-jlink"
cask "zed"
